{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"Ġa":257,"er":258,"in":259,"Ġth":260,"Ġo":261,"Ġs":262,"Ġthe":263,"Ġf":264,"re":265,"Ġc":266,"en":267,"on":268,"is":269,"an":270,"Ġw":271,"ne":272,"at":273,"Ġof":274,"Ġp":275,"Ġb":276,"Ġm":277,"it":278,"es":279,"ed":280,"or":281,"ou":282,"al":283,"Ġh":284,"Ġin":285,"Ġn":286,"Ġone":287,"Ġan":288,"ar":289,"Ġe":290,"ic":291,"Ġz":292,"Ġd":293,"ero":294,"Ġzero":295,"Ġl":296,"Ġand":297,"ing":298,"ve":299,"Ġto":300,"ion":301,"as":302,"ig":303,"ine":304,"om":305,"Ġtw":306,"Ġtwo":307,"Ġnine":308,"il":309,"igh":310,"Ġse":311,"ive":312,"Ġg":313,"Ġis":314,"le":315,"ight":316,"our":317,"ent":318,"Ġre":319,"us":320,"ree":321,"ro":322,"Ġsi":323,"am":324,"Ġeight":325,"ol":326,"Ġthree":327,"Ġfour":328,"Ġfive":329,"ac":330,"th":331,"ver":332,"ly":333,"Ġsix":334,"ven":335,"un":336,"Ġbe":337,"Ġfor":338,"ation":339,"Ġr":340,"ad":341,"Ġst":342,"st":343,"ge":344,"Ġseven":345,"Ġwh":346,"ter":347,"Ġas":348,"ct":349,"id":350,"ur":351,"se":352,"ch":353,"ul":354,"im":355,"Ġare":356,"Ġal":357,"ir":358,"ut":359,"ow":360,"Ġk":361,"el":362,"ith":363,"em":364,"Ġfr":365,"Ġwas":366,"op":367,"Ġj":368,"ot":369,"ce":370,"Ġor":371,"and":372,"Ġon":373,"Ġun":374,"Ġwith":375,"ay":376,"ist":377,"Ġit":378,"Ġcon":379,"Ġv":380,"Ġch":381,"ere":382,"Ġde":383,"Ġby":384,"oun":385,"ap":386,"ian":387,"Ġfrom":388,"ies":389,"ity":390,"Ġmo":391,"Ġcom":392,"der":393,"um":394,"iv":395,"Ġthat":396,"et":397,"Ġat":398,"Ġpro":399,"if":400,"ers":401,"Ġhe":402,"ain":403,"est":404,"Ġy":405,"Ġex":406,"Ġne":407,"res":408,"Ġsu":409,"oc":410,"ab":411,"Ġsh":412,"ill":413,"ome":414,"ate":415,"ip":416,"os":417,"ich":418,"ther":419,"qu":420,"ia":421,"Ġar":422,"Ġhis":423,"Ġsp":424,"ave":425,"od":426,"Ġtr":427,"ak":428,"ial":429,"art":430,"age":431,"ish":432,"Ġus":433,"og":434,"ated":435,"ment":436,"ag":437,"Ġle":438,"all":439,"ant":440,"Ġen":441,"ard":442,"ber":443,"ud":444,"Ġinc":445,"ort":446,"ld":447,"Ġhave":448,"Ġwhich":449,"ens":450,"ess":451,"Ġam":452,"Ġpl":453,"ical":454,"ie":455,"ear":456,"ount":457,"gh":458,"ure":459,"Ġthis":460,"Ġu":461,"Ġpop":462,"Ġthere":463,"pp":464,"Ġnot":465,"Ġhou":466,"ame":467,"wn":468,"Ġpr":469,"ib":470,"Ġpopul":471,"ary":472,"Ġwor":473,"so":474,"ast":475,"old":476,"Ġro":477,"ks":478,"Ġage":479,"ect":480,"Ġalso":481,"Ġman":482,"Ġcomp":483,"cc":484,"Ġcl":485,"ell":486,"ong":487,"ough":488,"Ġbr":489,"Ġaf":490,"Ġfam":491,"ican":492,"over":493,"Ġall":494,"ire":495,"Ġmar":496,"Ġhouse":497,"ust":498,"Ġcount":499,"Ġyear":500,"Ġhas":501,"Ġwho":502,"av":503,"Ġpopulation":504,"ath":505,"ous":506,"Ġad":507,"Ġgr":508,"ales":509,"Ġbo":510,"per":511,"Ġno":512,"ren":513,"Ġnew":514,"ions":515,"ound":516,"pt":517,"Ġwere":518,"pl":519,"Ġout":520,"ord":521,"Ġcan":522,"land":523,"Ġab":524,"Ġfamil":525,"Ġcont":526,"end":527,"ual":528,"ub":529,"tern":530,"ore":531,"one":532,"ans":533,"ater":534,"Ġpart":535,"vers":536,"Ġunder":537,"Ġint":538,"Ġcomm":539,"Ġhouseh":540,"Ġind":541,"Ġim":542,"Ġte":543,"ite":544,"Ġbut":545,"Ġother":546,"Ġper":547,"Ġres":548,"iz":549,"Ġhad":550,"ry":551,"Ġmed":552,"act":553,"Ġamer":554,"ory":555,"ach":556,"Ġme":557,"Ġsome":558,"ates":559,"ack":560,"Ġtown":561,"ace":562,"Ġi":563,"ass":564,"ence":565,"Ġsc":566,"Ġpe":567,"fer":568,"low":569,"ied":570,"ult":571,"ose":572,"Ġyears":573,"Ġmi":574,"uc":575,"ke":576,"Ġkm":577,"Ġunit":578,"are":579,"iving":580,"Ġpres":581,"Ġfir":582,"ations":583,"Ġnor":584,"Ġtheir":585,"ide":586,"Ġhousehold":587,"man":588,"Ġcity":589,"ang":590,"own":591,"ue":592,"Ġmore":593,"Ġamerican":594,"Ġph":595,"ould":596,"out":597,"Ġdis":598,"ime":599,"Ġfirst":600,"ction":601,"ice":602,"ra":603,"Ġcol":604,"Ġbec":605,"ict":606,"Ġits":607,"Ġser":608,"Ġapp":609,"ition":610,"ign":611,"Ġsy":612,"Ġcounty":613,"Ġthey":614,"very":615,"ics":616,"ec":617,"Ġloc":618,"Ġliving":619,"Ġfem":620,"aph":621,"Ġup":622,"ade":623,"Ġover":624,"Ġwe":625,"ond":626,"Ġform":627,"les":628,"ok":629,"Ġgen":630,"Ġdes":631,"Ġqu":632,"Ġrec":633,"able":634,"tal":635,"Ġag":636,"Ġco":637,"Ġso":638,"ff":639,"Ġcent":640,"ru":641,"ph":642,"ance":643,"Ġpo":644,"Ġmost":645,"ts":646,"Ġincome":647,"Ġbl":648,"Ġfe":649,"ail":650,"ake":651,"Ġpol":652,"Ġafter":653,"ces":654,"Ġact":655,"vel":656,"Ġmedian":657,"Ġlin":658,"sh":659,"Ġacc":660,"rit":661,"aw":662,"Ġbeen":663,"Ġtotal":664,"ative":665,"Ġpre":666,"Ġher":667,"raph":668,"Ġkn":669,"Ġwar":670,"ubl":671,"Ġjo":672,"Ġrep":673,"ile":674,"ild":675,"ood":676,"Ġmay":677,"ational":678,"lud":679,"ograph":680,"amp":681,"ty":682,"Ġeng":683,"te":684,"Ġem":685,"Ġoff":686,"Ġcons":687,"for":688,"Ġwhen":689,"Ġpeop":690,"Ġol":691,"Ġunited":692,"tw":693,"Ġstates":694,"ally":695,"Ġmany":696,"Ġthem":697,"Ġpar":698,"Ġsee":699,"ase":700,"ors":701,"Ġmin":702,"au":703,"Ġsch":704,"Ġpeople":705,"Ġinclud":706,"ents":707,"Ġele":708,"Ġcar":709,"Ġcens":710,"Ġear":711,"Ġtime":712,"Ġmus":713,"Ġrac":714,"Ġdec":715,"ific":716,"Ġcensus":717,"Ġgre":718,"Ġinter":719,"olog":720,"Ġchar":721,"Ġinto":722,"Ġed":723,"Ġrel":724,"Ġused":725,"Ġsuch":726,"Ġma":727,"Ġfl":728,"ons":729,"Ġaver":730,"Ġli":731,"Ġcap":732,"Ġwill":733,"Ġatt":734,"Ġhow":735,"io":736,"Ġplay":737,"ism":738,"Ġhist":739,"Ġaverage":740,"Ġdo":741,"Ġline":742,"ress":743,"orn":744,"Ġolder":745,"Ġge":746,"Ġter":747,"Ġarea":748,"Ġfamilies":749,"Ġreg":750,"ten":751,"ings":752,"Ġhigh":753,"iss":754,"ved":755,"ned":756,"Ġonly":757,"Ġsou":758,"ious":759,"ton":760,"uring":761,"Ġany":762,"aus":763,"Ġfamily":764,"Ġworld":765,"Ġthose":766,"Ġmales":767,"ale":768,"Ġfemales":769,"ze":770,"een":771,"Ġhouseholds":772,"Ġgener":773,"Ġnorth":774,"ities":775,"Ġsec":776,"Ġevery":777,"Ġmade":778,"ted":779,"Ġsub":780,"Ġimp":781,"Ġlo":782,"Ġuni":783,"ind":784,"ick":785,"pe":786,"ters":787,"Ġmon":788,"Ġthan":789,"Ġev":790,"Ġair":791,"Ġart":792,"Ġlar":793,"Ġthese":794,"Ġpubl":795,"ternal":796,"Ġwould":797,"ased":798,"du":799,"Ġhim":800,"ss":801,"Ġnum":802,"gr":803,"Ġcall":804,"form":805,"ll":806,"eld":807,"Ġcre":808,"Ġac":809,"way":810,"Ġtrans":811,"stem":812,"Ġdem":813,"Ġstr":814,"Ġdr":815,"Ġthr":816,"Ġwater":817,"Ġshe":818,"Ġfil":819,"ince":820,"ft":821,"Ġduring":822,"Ġdist":823,"lish":824,"Ġgover":825,"Ġsystem":826,"ah":827,"gan":828,"ject":829,"Ġsm":830,"ident":831,"ship":832,"ward":833,"Ġdef":834,"ember":835,"Ġexternal":836,"Ġau":837,"Ġgovern":838,"Ġknown":839,"Ġabout":840,"Ġbro":841,"Ġland":842,"Ġass":843,"Ġwork":844,"Ġx":845,"Ġbu":846,"ys":847,"Ġlinks":848,"ever":849,"Ġbelow":850,"ms":851,"Ġgu":852,"tle":853,"Ġsize":854,"ually":855,"Ġinst":856,"oup":857,"Ġsim":858,"up":859,"Ġrem":860,"ists":861,"inal":862,"Ġwhere":863,"ool":864,"Ġbetw":865,"ames":866,"Ġbetween":867,"Ġstate":868,"Ġhowever":869,"Ġlocated":870,"Ġunivers":871,"iet":872,"Ġisland":873,"ution":874,"ier":875,"Ġexp":876,"ep":877,"Ġjoh":878,"sel":879,"Ġking":880,"red":881,"Ġvers":882,"ury":883,"ower":884,"Ġfol":885,"Ġspec":886,"Ġob":887,"Ġsouth":888,"int":889,"Ġpos":890,"Ġger":891,"ral":892,"ik":893,"Ġwest":894,"az":895,"Ġname":896,"ating":897,"ife":898,"Ġent":899,"Ġinv":900,"Ġif":901,"Ġuse":902,"Ġdif":903,"ork":904,"Ġthrough":905,"rib":906,"ensity":907,"Ġchild":908,"anc":909,"ise":910,"Ġsur":911,"Ġdensity":912,"Ġhistory":913,"Ġbrit":914,"ular":915,"Ġjohn":916,"Ġwell":917,"Ġend":918,"Ġcalled":919,"Ġsupp":920,"ines":921,"Ġraces":922,"Ġthen":923,"ient":924,"Ġday":925,"Ġstud":926,"Ġmain":927,"Ġsw":928,"Ġorig":929,"ins":930,"als":931,"tain":932,"Ġgroup":933,"Ġschool":934,"Ġpover":935,"Ġpoverty":936,"ause":937,"Ġagain":938,"Ġnon":939,"Ġcr":940,"Ġlater":941,"Ġbel":942,"Ġprov":943,"ivid":944,"Ġfound":945,"Ġvar":946,"Ġinf":947,"Ġlat":948,"Ġset":949,"ning":950,"Ġpresent":951,"Ġju":952,"ather":953,"Ġbeing":954,"air":955,"Ġlike":956,"ures":957,"Ġfollow":958,"Ġwhite":959,"Ġsoc":960,"Ġchr":961,"Ġelect":962,"Ġmil":963,"ording":964,"Ġrefer":965,"Ġty":966,"Ġnational":967,"ature":968,"fore":969,"imes":970,"Ġpers":971,"Ġwrit":972,"Ġwhile":973,"Ġmake":974,"Ġgovernment":975,"ost":976,"Ġlong":977,"ino":978,"ology":979,"ision":980,"Ġmusic":981,"duc":982,"cept":983,"ank":984,"Ġconst":985,"ography":986,"read":987,"Ġcor":988,"ange":989,"Ġel":990,"Ġext":991,"Ġadd":992,"Ġdep":993,"Ġoften":994,"Ġtownship":995,"velop":996,"ages":997,"ica":998,"Ġuniversity":999,"Ġmem":1000,"Ġgerman":1001,"Ġnumber":1002,"Ġest":1003,"Ġgo":1004,"Ġboth":1005,"Ġret":1006,"iver":1007,"Ġeu":1008,"ible":1009,"Ġcolle":1010,"Ġsever":1011,"ically":1012,"Ġafr":1013,"ider":1014,"cess":1015,"Ġvill":1016,"Ġdevelop":1017,"Ġbecame":1018,"Ġir":1019,"enc":1020,"Ġlaw":1021,"Ġlead":1022,"Ġcapit":1023,"Ġdisc":1024,"Ġcur":1025,"Ġsing":1026,"Ġop":1027,"Ġoffic":1028,"Ġdire":1029,"Ġap":1030,"Ġhar":1031,"Ġmarr":1032,"Ġla":1033,"row":1034,"Ġsa":1035,"Ġlang":1036,"Ġshow":1037,"ger":1038,"Ġpolit":1039,"Ġoper":1040,"iam":1041,"ield":1042,"Ġcommun":1043,"ians":1044,"Ġmu":1045,"ful":1046,"Ġchildren":1047,"ck":1048,"bers":1049,"Ġdeath":1050,"Ġsl":1051,"ina":1052,"Ġaccording":1053,"Ġval":1054,"ley":1055,"iew":1056,"Ġpublic":1057,"Ġlist":1058,"Ġcal":1059,"ments":1060,"Ġlit":1061,"Ġarm":1062,"Ġbar":1063,"Ġdiffer":1064,"Ġsecond":1065,"Ġgreat":1066,"Ġmaj":1067,"led":1068,"Ġeff":1069,"ock":1070,"Ġserv":1071,"Ġclass":1072,"Ġmy":1073,"und":1074,"Ġlangu":1075,"Ġfilm":1076,"Ġbat":1077,"rent":1078,"ble":1079,"xt":1080,"Ġyou":1081,"Ġindivid":1082,"Ġsince":1083,"Ġmod":1084,"Ġleg":1085,"urn":1086,"Ġearly":1087,"Ġgeneral":1088,"Ġii":1089,"Ġke":1090,"Ġcommon":1091,"son":1092,"Ġcharac":1093,"Ġfin":1094,"Ġpower":1095,"ized":1096,"arch":1097,"uss":1098,"Ġhum":1099,"Ġlarge":1100,"Ġindividual":1101,"Ġbritish":1102,"Ġcentury":1103,"its":1104,"ially":1105,"onom":1106,"Ġenglish":1107,"ives":1108,"Ġnow":1109,"Ġprodu":1110,"Ġlife":1111,"Ġec":1112,"ri":1113,"Ġbecause":1114,"oman":1115,"Ġmet":1116,"ural":1117,"ived":1118,"gether":1119,"Ġseveral":1120,"Ġmajor":1121,"ont":1122,"Ġalb":1123,"Ġrele":1124,"Ġes":1125,"Ġcour":1126,"Ġbefore":1127,"Ġeuro":1128,"Ġbir":1129,"Ġsame":1130,"urch":1131,"Ġincluding":1132,"Ġtogether":1133,"Ġsmall":1134,"Ġport":1135,"Ġdirect":1136,"Ġste":1137,"Ġeven":1138,"Ġback":1139,"Ġseries":1140,"Ġje":1141,"Ġthough":1142,"ility":1143,"Ġtre":1144,"Ġcontro":1145,"ences":1146,"ples":1147,"Ġright":1148,"Ġgl":1149,"oy":1150,"ium":1151,"Ġchrist":1152,"ting":1153,"Ġaust":1154,"enn":1155,"Ġcomple":1156,"Ġstar":1157,"port":1158,"Ġeach":1159,"Ġown":1160,"Ġrecord":1161,"Ġvery":1162,"ull":1163,"ains":1164,"Ġphil":1165,"self":1166,"Ġorder":1167,"ov":1168,"Ġterm":1169,"amm":1170,"Ġcontin":1171,"Ġpat":1172,"Ġconsider":1173,"ues":1174,"ional":1175,"Ġocc":1176,"ob":1177,"ash":1178,"ished":1179,"Ġsign":1180,"Ġpartic":1181,"Ġmarried":1182,"oph":1183,"Ġresid":1184,"Ġunt":1185,"Ġjan":1186,"Ġfre":1187,"Ġalth":1188,"Ġrev":1189,"Ġpa":1190,"Ġway":1191,"Ġsk":1192,"Ġalthough":1193,"rench":1194,"Ġafrican":1195,"ined":1196,"Ġeurope":1197,"ric":1198,"amed":1199,"Ġer":1200,"other":1201,"ner":1202,"yl":1203,"Ġdesc":1204,"Ġmark":1205,"pan":1206,"Ġspe":1207,"Ġpac":1208,"Ġfemale":1209,"ark":1210,"Ġyork":1211,"ited":1212,"bs":1213,"Ġvillage":1214,"Ġhous":1215,"Ġconc":1216,"Ġfact":1217,"Ġborn":1218,"vent":1219,"ants":1220,"Ġstand":1221,"Ġmuch":1222,"Ġagainst":1223,"Ġnative":1224,"Ġmag":1225,"Ġconf":1226,"Ġins":1227,"Ġcould":1228,"chn":1229,"ample":1230,"de":1231,"bert":1232,"Ġorgan":1233,"Ġrace":1234,"Ġfrench":1235,"Ġav":1236,"Ġcro":1237,"Ġdesign":1238,"Ġmid":1239,"Ġcompan":1240,"Ġrad":1241,"aking":1242,"Ġprot":1243,"Ġjust":1244,"Ġwhat":1245,"Ġuntil":1246,"ared":1247,"Ġold":1248,"Ġperson":1249,"hip":1250,"Ġnear":1251,"Ġcd":1252,"tt":1253,"ths":1254,"Ġtrad":1255,"Ġpresident":1256,"Ġprogr":1257,"br":1258,"ccess":1259,"ator":1260,"ute":1261,"Ġunits":1262,"ired":1263,"Ġgame":1264,"Ġbased":1265,"ius":1266,"gest":1267,"Ġanother":1268,"osed":1269,"band":1270,"ruct":1271,"Ġresult":1272,"Ġblack":1273,"Ġhus":1274,"Ġequ":1275,"erg":1276,"Ġmat":1277,"ience":1278,"inc":1279,"Ġdown":1280,"Ġhand":1281,"Ġcover":1282,"ister":1283,"ounc":1284,"Ġpacific":1285,"Ġparty":1286,"aim":1287,"por":1288,"Ġauth":1289,"Ġref":1290,"Ġbor":1291,"Ġmiss":1292,"Ġbas":1293,"Ġpass":1294,"Ġtechn":1295,"Ġword":1296,"yn":1297,"Ġchurch":1298,"Ġdifferent":1299,"Ġstill":1300,"Ġspread":1301,"Ġopen":1302,"Ġpopular":1303,"Ġexample":1304,"ane":1305,"thern":1306,"ason":1307,"Ġrun":1308,"Ġwin":1309,"Ġcanad":1310,"Ġsol":1311,"omin":1312,"ief":1313,"Ġresp":1314,"gin":1315,"ony":1316,"atic":1317,"Ġant":1318,"Ġmoder":1319,"Ġriver":1320,"Ġartic":1321,"Ġtele":1322,"Ġeast":1323,"ode":1324,"ves":1325,"Ġdid":1326,"Ġindividuals":1327,"Ġintern":1328,"Ġsuccess":1329,"nes":1330,"ille":1331,"Ġmill":1332,"Ġband":1333,"Ġcult":1334,"Ġgod":1335,"Ġfo":1336,"Ġhome":1337,"Ġfar":1338,"Ġbre":1339,"Ġsupport":1340,"Ġbus":1341,"Ġhol":1342,"ior":1343,"ai":1344,"Ġbest":1345,"Ġalone":1346,"Ġhusband":1347,"Ġsong":1348,"ently":1349,"ense":1350,"Ġgeor":1351,"str":1352,"Ġimport":1353,"duced":1354,"Ġgeography":1355,"Ġhel":1356,"Ġbure":1357,"Ġcou":1358,"Ġposs":1359,"Ġhead":1360,"apan":1361,"omet":1362,"Ġarch":1363,"Ġsomeone":1364,"Ġdel":1365,"Ġep":1366,"Ġbook":1367,"Ġinternational":1368,"Ġeconom":1369,"ug":1370,"ily":1371,"Ġjapan":1372,"Ġplace":1373,"Ġve":1374,"na":1375,"Ġasian":1376,"Ġalbum":1377,"Ġfun":1378,"Ġaround":1379,"ene":1380,"ness":1381,"bo":1382,"ality":1383,"ained":1384,"isc":1385,"Ġhousing":1386,"Ġlast":1387,"cl":1388,"Ġleft":1389,"Ġbureau":1390,"Ġcharacter":1391,"Ġdu":1392,"ert":1393,"rop":1394,"iven":1395,"Ġtit":1396,"ices":1397,"Ġmodern":1398,"Ġdemograph":1399,"Ġrepres":1400,"Ġtem":1401,"Ġvol":1402,"ax":1403,"Ġexpl":1404,"Ġhistor":1405,"Ġlanguage":1406,"Ġfree":1407,"Ġshort":1408,"que":1409,"ised":1410,"ified":1411,"Ġrequ":1412,"Ġracial":1413,"Ġeffect":1414,"Ġstat":1415,"Ġmembers":1416,"Ġfollowing":1417,"older":1418,"ret":1419,"Ġcamp":1420,"min":1421,"Ġprof":1422,"by":1423,"Ġofficial":1424,"me":1425,"mb":1426,"Ġfore":1427,"Ġdemographics":1428,"Ġopp":1429,"iation":1430,"Ġred":1431,"Ġcountry":1432,"ott":1433,"Ġmilit":1434,"Ġversus":1435,"Ġhispan":1436,"Ġroman":1437,"Ġwilliam":1438,"Ġhy":1439,"Ġinform":1440,"Ġcurrent":1441,"ison":1442,"erv":1443,"Ġaug":1444,"Ġcrit":1445,"akes":1446,"Ġmove":1447,"ron":1448,"Ġtur":1449,"ix":1450,"Ġadv":1451,"Ġcapita":1452,"Ġstart":1453,"Ġeas":1454,"ams":1455,"Ġcouples":1456,"ats":1457,"Ġauthor":1458,"iod":1459,"Ġusually":1460,"Ġpoint":1461,"thers":1462,"ball":1463,"alk":1464,"ese":1465,"Ġlight":1466,"Ġhispanic":1467,"Ġappear":1468,"Ġvi":1469,"Ġmakeup":1470,"Ġrock":1471,"Ġnamed":1472,"Ġallow":1473,"ling":1474,"Ġson":1475,"Ġoct":1476,"Ġmarch":1477,"Ġamong":1478,"ately":1479,"Ġformer":1480,"let":1481,"Ġimage":1482,"Ġresiding":1483,"Ġpolitical":1484,"Ġinclude":1485,"Ġlatino":1486,"eng":1487,"Ġmor":1488,"app":1489,"ued":1490,"Ġhouseholder":1491,"Ġver":1492,"uary":1493,"Ġwithin":1494,"day":1495,"Ġprocess":1496,"ization":1497,"Ġcdp":1498,"Ġhuman":1499,"Ġislander":1500,"Ġsuper":1501,"Ġtop":1502,"ody":1503,"ata":1504,"Ġtyp":1505,"Ġbur":1506,"ries":1507,"iety":1508,"uck":1509,"ilar":1510,"Ġrepresent":1511,"ets":1512,"aving":1513,"Ġorigin":1514,"lu":1515,"Ġdue":1516,"Ġplan":1517,"Ġann":1518,"ended":1519,"ably":1520,"Ġpost":1521,"itions":1522,"Ġvir":1523,"Ġbuild":1524,"Ġaugust":1525,"ablish":1526,"Ġdistr":1527,"Ġpress":1528,"Ġincre":1529,"Ġmich":1530,"Ġmov":1531,"Ġmen":1532,"Ġlab":1533,"ae":1534,"Ġsimilar":1535,"Ġperiod":1536,"erc":1537,"Ġsour":1538,"Ġcle":1539,"Ġreal":1540,"Ġestablish":1541,"Ġgood":1542,"Ġview":1543,"aced":1544,"Ġnat":1545,"Ġbattle":1546,"Ġassoc":1547,"Ġclaim":1548,"Ġmount":1549,"igned":1550,"Ġjanuary":1551,"Ġtimes":1552,"ford":1553,"Ġthir":1554,"Ġaustral":1555,"Ġoriginal":1556,"Ġwes":1557,"Ġmass":1558,"Ġrepubl":1559,"Ġrich":1560,"ipp":1561,"irc":1562,"Ġdistrict":1563,"els":1564,"Ġpark":1565,"Ġvis":1566,"ring":1567,"Ġappro":1568,"Ġmilitary":1569,"ases":1570,"uter":1571,"Ġdiv":1572,"Ġapr":1573,"Ġsum":1574,"Ġless":1575,"Ġexper":1576,"Ġusing":1577,"Ġphys":1578,"Ġmean":1579,"Ġbi":1580,"ink":1581,"ead":1582,"Ġrece":1583,"Ġra":1584,"Ġkill":1585,"Ġber":1586,"Ġcompany":1587,"ilt":1588,"Ġhal":1589,"ards":1590,"Ġcities":1591,"ertain":1592,"Ġlond":1593,"Ġpal":1594,"bur":1595,"Ġparticular":1596,"Ġdev":1597,"Ġlim":1598,"Ġarg":1599,"Ġsocial":1600,"Ġlondon":1601,"wards":1602,"augh":1603,"Ġsept":1604,"Ġfield":1605,"sc":1606,"Ġfew":1607,"idge":1608,"Ġbegan":1609,"ler":1610,"Ġalong":1611,"olution":1612,"line":1613,"ories":1614,"oks":1615,"ival":1616,"Ġgiven":1617,"thing":1618,"Ġconsidered":1619,"Ġbc":1620,"par":1621,"aces":1622,"Ġcirc":1623,"Ġread":1624,"Ġtradition":1625,"thod":1626,"ung":1627,"rip":1628,"acks":1629,"ract":1630,"dom":1631,"Ġarticle":1632,"Ġnews":1633,"Ġfeb":1634,"cted":1635,"eder":1636,"Ġcenter":1637,"Ġsomet":1638,"Ġrelig":1639,"Ġspace":1640,"Ġversion":1641,"Ġlevel":1642,"aster":1643,"Ġwithout":1644,"Ġinformation":1645,"Ġlet":1646,"Ġfur":1647,"Ġlocal":1648,"Ġimportant":1649,"Ġpur":1650,"Ġsite":1651,"Ġengland":1652,"ots":1653,"ober":1654,"Ġreleased":1655,"lo":1656,"Ġciv":1657,"Ġdoes":1658,"oss":1659,"Ġcollege":1660,"Ġgree":1661,"Ġcourt":1662,"Ġnever":1663,"Ġlocation":1664,"Ġital":1665,"ument":1666,"Ġjune":1667,"ster":1668,"ency":1669,"Ġdet":1670,"Ġoctober":1671,"Ġfrance":1672,"Ġrese":1673,"Ġbecome":1674,"Ġcare":1675,"ps":1676,"Ġru":1677,"Ġseptember":1678,"mer":1679,"ize":1680,"Ġevent":1681,"Ġill":1682,"Ġarmy":1683,"empt":1684,"yr":1685,"Ġshould":1686,"Ġsal":1687,"Ġide":1688,"Ġdecember":1689,"Ġaut":1690,"Ġyoun":1691,"Ġspecial":1692,"Ġsometimes":1693,"Ġjuly":1694,"net":1695,"Ġchang":1696,"Ġindust":1697,"Ġcontrol":1698,"iction":1699,"raft":1700,"Ġdav":1701,"Ġrest":1702,"Ġruss":1703,"epend":1704,"gress":1705,"Ġinflu":1706,"ither":1707,"ington":1708,"Ġiss":1709,"ides":1710,"vision":1711,"ald":1712,"Ġenc":1713,"aining":1714,"ought":1715,"Ġwestern":1716,"Ġindepend":1717,"be":1718,"mber":1719,"Ġaddition":1720,"yal":1721,"ays":1722,"Ġdescrib":1723,"Ġservice":1724,"Ġsit":1725,"ways":1726,"Ġpract":1727,"Ġled":1728,"Ġvarious":1729,"Ġengine":1730,"itch":1731,"orts":1732,"Ġaff":1733,"Ġsan":1734,"omen":1735,"Ġcentral":1736,"Ġcivil":1737,"Ġcop":1738,"ney":1739,"ars":1740,"Ġconne":1741,"ones":1742,"Ġvict":1743,"Ġexist":1744,"Ġapril":1745,"Ġcast":1746,"lin":1747,"Ġnove":1748,"Ġprop":1749,"ided":1750,"Ġuk":1751,"Ġfoot":1752,"Ġjew":1753,"ville":1754,"Ġsingle":1755,"Ġneed":1756,"Ġunion":1757,"Ġnovember":1758,"Ġden":1759,"we":1760,"Ġprim":1761,"Ġtest":1762,"Ġmult":1763,"Ġgeorge":1764,"Ġdest":1765,"Ġproject":1766,"Ġcase":1767,"Ġder":1768,"Ġdied":1769,"Ġnovel":1770,"Ġmust":1771,"Ġnav":1772,"Ġjames":1773,"Ġfebru":1774,"Ġfebruary":1775,"Ġbelie":1776,"Ġmath":1777,"Ġcomb":1778,"yle":1779,"Ġeduc":1780,"Ġtex":1781,"Ġmot":1782,"nel":1783,"alth":1784,"Ġtour":1785,"Ġlate":1786,"ges":1787,"Ġproble":1788,"Ġearth":1789,"acy":1790,"Ġmap":1791,"bn":1792,"Ġworks":1793,"Ġdon":1794,"Ġlou":1795,"Ġimm":1796,"Ġothers":1797,"Ġarr":1798,"Ġforce":1799,"ague":1800,"Ġfamous":1801,"Ġappl":1802,"Ġgames":1803,"Ġintro":1804,"Ġattempt":1805,"Ġhen":1806,"ove":1807,"Ġtook":1808,"Ġcath":1809,"ma":1810,"Ġamerica":1811,"Ġtheory":1812,"ann":1813,"mit":1814,"ania":1815,"Ġearl":1816,"Ġsaid":1817,"Ġrail":1818,"Ġcam":1819,"Ġship":1820,"Ġstory":1821,"Ġtake":1822,"Ġside":1823,"Ġliter":1824,"Ġanim":1825,"Ġtelevision":1826,"Ġcat":1827,"Ġkingdom":1828,"af":1829,"Ġthus":1830,"ocr":1831,"iness":1832,"ctions":1833,"Ġpublished":1834,"Ġrepl":1835,"Ġdevelopment":1836,"ission":1837,"Ġrul":1838,"Ġwon":1839,"ced":1840,"Ġlittle":1841,"Ġteam":1842,"Ġcommand":1843,"Ġphot":1844,"Ġcounc":1845,"Ġsat":1846,"aken":1847,"Ġesp":1848,"Ġthird":1849,"ka":1850,"Ġchristian":1851,"ches":1852,"ple":1853,"Ġet":1854,"Ġjud":1855,"Ġisbn":1856,"Ġcreated":1857,"Ġbuilt":1858,"Ġinterest":1859,"Ġscience":1860,"Ġbeh":1861,"Ġcomputer":1862,"Ġmun":1863,"Ġwritten":1864,"ively":1865,"Ġfurther":1866,"Ġbill":1867,"Ġemp":1868,"ript":1869,"uted":1870,"Ġren":1871,"Ġplayer":1872,"Ġsound":1873,"Ġobject":1874,"Ġdi":1875,"Ġfather":1876,"Ġsyn":1877,"Ġgold":1878,"Ġten":1879,"Ġcame":1880,"ama":1881,"Ġsystems":1882,"ological":1883,"aint":1884,"aded":1885,"Ġlow":1886,"pect":1887,"Ġfall":1888,"Ġcouncil":1889,"Ġinvol":1890,"Ġcy":1891,"Ġheld":1892,"ention":1893,"Ġproper":1894,"ration":1895,"dle":1896,"Ġknow":1897,"Ġwind":1898,"Ġcommunity":1899,"Ġbroad":1900,"Ġwide":1901,"ged":1902,"osoph":1903,"Ġur":1904,"istic":1905,"ured":1906,"xim":1907,"ush":1908,"Ġdou":1909,"Ġhard":1910,"Ġeuropean":1911,"ying":1912,"Ġgroups":1913,"Ġgenerally":1914,"Ġce":1915,"ape":1916,"edia":1917,"Ġtreat":1918,"Ġcaus":1919,"bor":1920,"Ġbirths":1921,"Ġwebs":1922,"ops":1923,"ote":1924,"Ġcanada":1925,"Ġbody":1926,"ends":1927,"most":1928,"Ġradio":1929,"Ġanc":1930,"Ġbase":1931,"Ġlake":1932,"Ġminister":1933,"Ġsen":1934,"Ġhimself":1935,"Ġperform":1936,"Ġq":1937,"ctor":1938,"Ġphilosoph":1939,"Ġcalif":1940,"Ġrather":1941,"Ġgreen":1942,"ham":1943,"Ġps":1944,"Ġnone":1945,"oth":1946,"ement":1947,"Ġcond":1948,"Ġcaliforn":1949,"Ġlib":1950,"Ġgrow":1951,"Ġhor":1952,"lex":1953,"Ġident":1954,"aff":1955,"ota":1956,"Ġut":1957,"Ġsqu":1958,"Ġfull":1959,"Ġeither":1960,"Ġprev":1961,"Ġwhe":1962,"Ġfri":1963,"Ġprofess":1964,"Ġroyal":1965,"Ġroad":1966,"Ġresearch":1967,"Ġstandard":1968,"Ġnorthern":1969,"Ġhaving":1970,"Ġhelp":1971,"anish":1972,"Ġpage":1973,"Ġdom":1974,"itution":1975,"Ġprom":1976,"Ġonce":1977,"gy":1978,"Ġmember":1979,"Ġbooks":1980,"Ġfight":1981,"Ġmethod":1982,"Ġtro":1983,"ta":1984,"Ġfire":1985,"Ġmater":1986,"Ġattack":1987,"Ġtoday":1988,"Ġmal":1989,"ruction":1990,"Ġstrong":1991,"ana":1992,"co":1993,"Ġpaul":1994,"Ġlog":1995,"wh":1996,"ike":1997,"Ġseen":1998,"Ġgrand":1999,"ital":2000,"ances":2001,"Ġcalifornia":2002,"craft":2003,"Ġrole":2004,"Ġreferences":2005,"Ġsold":2006,"Ġstruct":2007,"Ġwash":2008,"Ġsun":2009,"Ġlive":2010,"Ġgermany":2011,"Ġtype":2012,"Ġfeder":2013,"Ġjer":2014,"Ġcovered":2015,"Ġplayed":2016,"go":2017,"Ġcharles":2018,"Ġstree":2019,"Ġcapital":2020,"Ġmart":2021,"Ġforces":2022,"Ġcross":2023,"iated":2024,"Ġsociety":2025,"Ġsex":2026,"Ġsil":2027,"Ġwebsite":2028,"Ġfinal":2029,"Ġmac":2030,"Ġmillion":2031,"less":2032,"Ġpap":2033,"Ġsepar":2034,"Ġsea":2035,"Ġrh":2036,"Ġbusiness":2037,"Ġjapanese":2038,"Ġsent":2039,"Ġregion":2040,"Ġget":2041,"Ġcomplete":2042,"Ġsug":2043,"Ġthom":2044,"Ġtitle":2045,"Ġvo":2046,"Ġwik":2047,"ental":2048,"omb":2049,"Ġhere":2050,"Ġfind":2051,"Ġareas":2052,"Ġtowns":2053,"Ġrobert":2054,"Ġnext":2055,"olic":2056,"ored":2057,"rew":2058,"Ġsam":2059,"Ġnetw":2060,"ogn":2061,"aged":2062,"Ġcountries":2063,"ery":2064,"Ġlove":2065,"Ġespec":2066,"Ġactiv":2067,"ders":2068,"Ġbegin":2069,"Ġmic":2070,"Ġproduct":2071,"Ġsource":2072,"Ġoccur":2073,"Ġupon":2074,"side":2075,"Ġyoung":2076,"ston":2077,"Ġespecially":2078,"ara":2079,"icip":2080,"burg":2081,"Ġmiddle":2082,"Ġreport":2083,"Ġindian":2084,"Ġavail":2085,"Ġdemocr":2086,"Ġchina":2087,"Ġmaterial":2088,"Ġbig":2089,"uel":2090,"Ġca":2091,"Ġrelations":2092,"umb":2093,"Ġlu":2094,"ensive":2095,"Ġfrequ":2096,"Ġhill":2097,"Ġnight":2098,"ls":2099,"Ġseason":2100,"Ġpriv":2101,"Ġinit":2102,"Ġappe":2103,"Ġdavid":2104,"Ġdeaths":2105,"Ġcompos":2106,"Ġmeans":2107,"Ġwood":2108,"Ġdays":2109,"Ġang":2110,"Ġpenn":2111,"Ġlord":2112,"Ġdeb":2113,"Ġliber":2114,"Ġmer":2115,"Ġsecret":2116,"Ġcertain":2117,"ds":2118,"atures":2119,"ination":2120,"Ġmarket":2121,"Ġlargest":2122,"Ġproduction":2123,"Ġanal":2124,"inese":2125,"Ġhom":2126,"Ġsn":2127,"ids":2128,"Ġmach":2129,"Ġrepublic":2130,"Ġstyle":2131,"Ġtexas":2132,"Ġhon":2133,"Ġpot":2134,"den":2135,"aries":2136,"ploy":2137,"Ġairport":2138,"ising":2139,"Ġmur":2140,"reme":2141,"Ġaward":2142,"Ġleague":2143,"Ġchinese":2144,"Ġtext":2145,"Ġadmin":2146,"Ġeth":2147,"Ġhall":2148,"Ġdeveloped":2149,"Ġpossible":2150,"Ġabove":2151,"Ġclose":2152,"ico":2153,"ication":2154,"Ġchamp":2155,"Ġfa":2156,"Ġalmost":2157,"Ġsel":2158,"Ġnatural":2159,"Ġprotect":2160,"Ġproduced":2161,"Ġscient":2162,"Ġhold":2163,"Ġevents":2164,"Ġestablished":2165,"Ġham":2166,"ification":2167,"Ġreach":2168,"Ġoffice":2169,"Ġmaking":2170,"Ġobs":2171,"Ġdata":2172,"Ġlink":2173,"ek":2174,"Ġlouis":2175,"Ġitself":2176,"ych":2177,"Ġfunction":2178,"Ġturn":2179,"Ġtransl":2180,"Ġsubject":2181,"Ġincluded":2182,"Ġhalf":2183,"Ġgreek":2184,"Ġben":2185,"to":2186,"Ġposition":2187,"ability":2188,"gen":2189,"plo":2190,"Ġput":2191,"Ġsouthern":2192,"Ġexpress":2193,"field":2194,"Ġwomen":2195,"Ġempire":2196,"aps":2197,"Ġwashington":2198,"Ġmunicip":2199,"Ġdepart":2200,"Ġstation":2201,"Ġwr":2202,"raw":2203,"Ġprinc":2204,"Ġavailable":2205,"her":2206,"sequ":2207,"Ġfac":2208,"Ġww":2209,"Ġprincip":2210,"Ġbet":2211,"Ġepis":2212,"ential":2213,"Ġhenry":2214,"ael":2215,"Ġtaken":2216,"Ġvide":2217,"ending":2218,"Ġball":2219,"Ġfail":2220,"Ġcoll":2221,"Ġdiscover":2222,"Ġmovement":2223,"orm":2224,"Ġmovie":2225,"Ġacad":2226,"ergy":2227,"Ġprob":2228,"Ġoriginally":2229,"used":2230,"Ġculture":2231,"ude":2232,"Ġfeature":2233,"Ġanti":2234,"inted":2235,"emy":2236,"Ġrout":2237,"Ġnorm":2238,"Ġenter":2239,"itive":2240,"Ġpen":2241,"Ġfort":2242,"Ġcoast":2243,"Ġmeas":2244,"Ġbecom":2245,"Ġcost":2246,"ii":2247,"com":2248,"Ġkey":2249,"itz":2250,"Ġjour":2251,"ems":2252,"Ġlost":2253,"Ġdiff":2254,"Ġmc":2255,"Ġhit":2256,"ky":2257,"Ġaud":2258,"Ġbal":2259,"Ġheav":2260,"anch":2261,"Ġprogram":2262,"Ġfranc":2263,"Ġcell":2264,"Ġlanguages":2265,"Ġterrit":2266,"Ġho":2267,"Ġemper":2268,"Ġdut":2269,"Ġclub":2270,"Ġnames":2271,"Ġaustralia":2272,"Ġdoc":2273,"ross":2274,"Ġuplo":2275,"Ġox":2276,"Ġswed":2277,"rael":2278,"ators":2279,"lect":2280,"Ġpain":2281,"wood":2282,"Ġtar":2283,"Ġcode":2284,"Ġpolic":2285,"ades":2286,"Ġreturn":2287,"Ġquest":2288,"Ġregard":2289,"Ġcompet":2290,"Ġmodel":2291,"Ġyour":2292,"Ġexec":2293,"Ġprevious":2294,"Ġactor":2295,"Ġweb":2296,"Ġtrave":2297,"Ġwat":2298,"Ġinstead":2299,"Ġeducation":2300,"pr":2301,"Ġwent":2302,"unch":2303,"Ġeastern":2304,"Ġsay":2305,"Ġproduc":2306,"uf":2307,"Ġmathem":2308,"Ġwil":2309,"Ġprince":2310,"Ġentire":2311,"Ġze":2312,"Ġsov":2313,"Ġrelated":2314,"Ġstreet":2315,"ror":2316,"ications":2317,"ki":2318,"ylv":2319,"Ġdecl":2320,"sey":2321,"Ġaccept":2322,"Ġfilms":2323,"Ġground":2324,"Ġformed":2325,"Ġinstit":2326,"arian":2327,"get":2328,"Ġrob":2329,"Ġisrael":2330,"Ġsoviet":2331,"Ġlibr":2332,"Ġparl":2333,"Ġspecies":2334,"Ġplaces":2335,"Ġflow":2336,"Ġuser":2337,"ceed":2338,"oney":2339,"Ġever":2340,"Ġexam":2341,"Ġchange":2342,"Ġhost":2343,"Ġsof":2344,"Ġreceived":2345,"Ġbuilding":2346,"rug":2347,"Ġhu":2348,"Ġcharacters":2349,"ylvania":2350,"ows":2351,"Ġfig":2352,"Ġfut":2353,"face":2354,"Ġdam":2355,"Ġfer":2356,"ificant":2357,"Ġparts":2358,"ox":2359,"aut":2360,"Ġmary":2361,"Ġviol":2362,"Ġeconomic":2363,"Ġdig":2364,"Ġtor":2365,"he":2366,"Ġrecogn":2367,"Ġche":2368,"Ġfrank":2369,"Ġconcept":2370,"Ġwall":2371,"Ġven":2372,"Ġchem":2373,"Ġrichard":2374,"Ġnetwork":2375,"Ġrights":2376,"ints":2377,"aves":2378,"Ġrange":2379,"Ġretur":2380,"ream":2381,"Ġthomas":2382,"Ġfront":2383,"Ġstudents":2384,"Ġfle":2385,"Ġspanish":2386,"ula":2387,"Ġcommit":2388,"Ġpast":2389,"Ġlower":2390,"Ġadminist":2391,"Ġalex":2392,"Ġancient":2393,"Ġfounded":2394,"Ġsignificant":2395,"Ġmont":2396,"Ġexcept":2397,"Ġmel":2398,"verse":2399,"Ġcolor":2400,"Ġtrib":2401,"Ġterms":2402,"Ġpan":2403,"Ġpenns":2404,"Ġfootball":2405,"rote":2406,"Ġoh":2407,"Ġrevolution":2408,"Ġban":2409,"Ġpoet":2410,"Ġeventually":2411,"oms":2412,"Ġnote":2413,"Ġpsych":2414,"Ġgar":2415,"Ġire":2416,"Ġhtt":2417,"edi":2418,"asing":2419,"mon":2420,"Ġleast":2421,"Ġspeed":2422,"Ġdesp":2423,"Ġhop":2424,"Ġpict":2425,"Ġcome":2426,"Ġtv":2427,"Ġcard":2428,"Ġtoo":2429,"Ġdefe":2430,"Ġparliam":2431,"Ġneg":2432,"Ġmuse":2433,"Ġwords":2434,"Ġprogramm":2435,"Ġcho":2436,"Ġfood":2437,"Ġpennsylvania":2438,"ida":2439,"Ġcit":2440,"Ġmight":2441,"Ġmeaning":2442,"Ġprime":2443,"Ġcanadian":2444,"Ġcontinued":2445,"ban":2446,"Ġtalk":2447,"Ġdeter":2448,"Ġach":2449,"Ġwikip":2450,"Ġgun":2451,"Ġhttp":2452,"cul":2453,"Ġbud":2454,"idence":2455,"Ġwhose":2456,"Ġaircraft":2457,"Ġchief":2458,"uit":2459,"Ġtraditional":2460,"Ġmother":2461,"Ġrecords":2462,"Ġsuggest":2463,"Ġcolon":2464,"Ġsuccessful":2465,"Ġdomin":2466,"Ġalways":2467,"Ġange":2468,"Ġenergy":2469,"Ġborough":2470,"Ġemperor":2471,"Ġvirgin":2472,"Ġfund":2473,"cle":2474,"Ġbay":2475,"Ġess":2476,"Ġparliament":2477,"Ġreligious":2478,"utions":2479,"Ġforeign":2480,"Ġenv":2481,"ering":2482,"Ġfederal":2483,"key":2484,"Ġlook":2485,"amb":2486,"Ġblue":2487,"Ġcareer":2488,"arily":2489,"Ġdeg":2490,"mp":2491,"itor":2492,"Ġmad":2493,"Ġaccess":2494,"iers":2495,"Ġseat":2496,"Ġbank":2497,"Ġfair":2498,"Ġsaint":2499,"of":2500,"Ġvideo":2501,"Ġos":2502,"Ġaltern":2503,"Ġtim":2504,"Ġwrote":2505,"Ġclear":2506,"Ġath":2507,"Ġpet":2508,"Ġperfor":2509,"Ġself":2510,"utes":2511,"nal":2512,"Ġfav":2513,"Ġsoftw":2514,"ateg":2515,"Ġteach":2516,"Ġuploaded":2517,"Ġnumbers":2518,"Ġrom":2519,"Ġarab":2520,"ria":2521,"ha":2522,"Ġspir":2523,"Ġopt":2524,"Ġinvest":2525,"Ġtrade":2526,"iron":2527,"ga":2528,"Ġour":2529,"Ġmuseum":2530,"Ġsoftware":2531,"Ġimpro":2532,"Ġdele":2533,"Ġmex":2534,"Ġconstitution":2535,"Ġqueen":2536,"icult":2537,"iff":2538,"Ġrelease":2539,"Ġtransport":2540,"ites":2541,"Ġcatholic":2542,"Ġhistorical":2543,"Ġsoon":2544,"Ġaccount":2545,"Ġcontrib":2546,"ume":2547,"Ġserved":2548,"Ġperforman":2549,"ours":2550,"Ġindia":2551,"Ġuses":2552,"Ġthought":2553,"Ġaction":2554,"Ġsus":2555,"Ġcann":2556,"ected":2557,"Ġreb":2558,"Ġthroughout":2559,"Ġmoved":2560,"Ġexc":2561,"Ġdefin":2562,"ingu":2563,"ij":2564,"Ġhun":2565,"Ġnature":2566,"Ġaway":2567,"Ġwww":2568,"Ġforms":2569,"cast":2570,"Ġey":2571,"Ġha":2572,"Ġlos":2573,"Ġschools":2574,"chan":2575,"Ġstudy":2576,"erous":2577,"Ġpred":2578,"Ġabs":2579,"lands":2580,"Ġoffer":2581,"Ġpeter":2582,"aughter":2583,"bc":2584,"ago":2585,"uation":2586,"asion":2587,"Ġsymb":2588,"Ġrecent":2589,"Ġcapt":2590,"Ġdisp":2591,"anted":2592,"Ġjose":2593,"Ġindependent":2594,"Ġfish":2595,"Ġwife":2596,"selves":2597,"roy":2598,"asc":2599,"Ġleader":2600,"Ġcarol":2601,"ani":2602,"Ġtechnology":2603,"Ġnar":2604,"berg":2605,"Ġpie":2606,"Ġoppos":2607,"Ġparticularly":2608,"Ġdespite":2609,"Ġable":2610,"Ġchan":2611,"Ġconcer":2612,"Ġrussian":2613,"Ġstarted":2614,"igan":2615,"Ġplayers":2616,"Ġjewish":2617,"Ġgal":2618,"Ġitalian":2619,"Ġcommerc":2620,"Ġdescribed":2621,"Ġislands":2622,"Ġcut":2623,"ucle":2624,"wer":2625,"Ġtom":2626,"ump":2627,"ving":2628,"Ġgrad":2629,"Ġcritic":2630,"Ġireland":2631,"Ġservices":2632,"Ġenviron":2633,"Ġpeace":2634,"Ġelection":2635,"Ġfuture":2636,"Ġdyn":2637,"Ġrap":2638,"enced":2639,"Ġiii":2640,"Ġscott":2641,"Ġminor":2642,"imate":2643,"Ġflag":2644,"Ġow":2645,"stand":2646,"Ġcomplex":2647,"Ġdifficult":2648,"val":2649,"ights":2650,"Ġmichael":2651,"Ġemploy":2652,"Ġdistrib":2653,"odes":2654,"onic":2655,"Ġmicro":2656,"Ġsurv":2657,"Ġcommonly":2658,"Ġincludes":2659,"ires":2660,"men":2661,"Ġelected":2662,"Ġkilled":2663,"Ġthemselves":2664,"Ġdesignated":2665,"Ġcarr":2666,"Ġhot":2667,"Ġgir":2668,"Ġparis":2669,"Ġtrue":2670,"oted":2671,"Ġmeet":2672,"Ġwal":2673,"Ġpersonal":2674,"Ġkh":2675,"Ġlear":2676,"set":2677,"Ġreform":2678,"Ġdivision":2679,"col":2680,"reg":2681,"Ġwikipedia":2682,"Ġactually":2683,"Ġround":2684,"Ġhealth":2685,"Ġsimp":2686,"Ġnucle":2687,"ming":2688,"isl":2689,"Ġtax":2690,"Ġblood":2691,"Ġappeared":2692,"Ġpow":2693,"Ġoutside":2694,"Ġminnes":2695,"Ġvan":2696,"uments":2697,"Ġiv":2698,"Ġleaders":2699,"Ġboard":2700,"ounced":2701,"Ġmiles":2702,"Ġlatin":2703,"orpor":2704,"eth":2705,"aker":2706,"Ġrelative":2707,"Ġcurrently":2708,"Ġfollowed":2709,"Ġreferred":2710,"Ġappo":2711,"Ġminnesota":2712,"Ġrule":2713,"etic":2714,"Ġinstr":2715,"ole":2716,"ulation":2717,"Ġri":2718,"Ġmusical":2719,"ander":2720,"Ġpun":2721,"west":2722,"Ġcontr":2723,"Ġweap":2724,"Ġcongress":2725,"Ġgro":2726,"Ġcampa":2727,"Ġguit":2728,"Ġassociation":2729,"Ġmultip":2730,"ises":2731,"Ġheart":2732,"Ġdistin":2733,"Ġhigher":2734,"bit":2735,"Ġacross":2736,"ellow":2737,"Ġtemper":2738,"Ġmess":2739,"ened":2740,"Ġinte":2741,"Ġconsist":2742,"ips":2743,"Ġconstant":2744,"Ġdead":2745,"Ġindustry":2746,"Ġcases":2747,"Ġpu":2748,"Ġvalue":2749,"Ġreason":2750,"ols":2751,"Ġirish":2752,"Ġpurp":2753,"Ġbeginning":2754,"ounter":2755,"Ġfeatures":2756,"icated":2757,"Ġmagaz":2758,"rest":2759,"tic":2760,"Ġlay":2761,"view":2762,"Ġusa":2763,"Ġprovince":2764,"mar":2765,"atory":2766,"Ġmedia":2767,"Ġwriter":2768,"Ġcommission":2769,"Ġdetail":2770,"Ġproblem":2771,"oll":2772,"ouse":2773,"Ġmyth":2774,"Ġworking":2775,"Ġreturned":2776,"Ġoccup":2777,"ufact":2778,"Ġesc":2779,"usion":2780,"Ġleng":2781,"Ġmanufact":2782,"Ġsaw":2783,"Ġconvent":2784,"Ġconserv":2785,"Ġbrother":2786,"urity":2787,"Ġcause":2788,"che":2789,"Ġjun":2790,"Ġintroduced":2791,"Ġamount":2792,"Ġbul":2793,"ansas":2794,"Ġlegal":2795,"Ġdeal":2796,"apt":2797,"Ġmaintain":2798,"Ġcontrovers":2799,"Ġsir":2800,"Ġrespons":2801,"Ġinfluence":2802,"Ġtherefore":2803,"olf":2804,"Ġgovernor":2805,"off":2806,"Ġafrica":2807,"Ġcampaign":2808,"istan":2809,"Ġbit":2810,"Ġcommercial":2811,"ns":2812,"ilities":2813,"Ġmathemat":2814,"lam":2815,"ques":2816,"Ġbirth":2817,"Ġdesigned":2818,"Ġbridge":2819,"itect":2820,"Ġfriend":2821,"Ġenvironment":2822,"Ġreact":2823,"Ġleading":2824,"Ġcorpor":2825,"Ġdiscuss":2826,"Ġmechan":2827,"Ġvalley":2828,"Ġinde":2829,"Ġsubst":2830,"Ġhapp":2831,"Ġachie":2832,"Ġken":2833,"Ġlic":2834,"Ġbad":2835,"aq":2836,"Ġbreak":2837,"Ġarchitect":2838,"Ġadop":2839,"iding":2840,"Ġsmith":2841,"Ġwhether":2842,"Ġasse":2843,"Ġkeep":2844,"Ġbox":2845,"Ġrespect":2846,"Ġpay":2847,"Ġque":2848,"Ġanth":2849,"Ġdark":2850,"Ġquick":2851,"Ġstructure":2852,"Ġbrought":2853,"ym":2854,"Ġflor":2855,"iting":2856,"ari":2857,"Ġprivate":2858,"Ġregular":2859,"nam":2860,"Ġbetter":2861,"Ġlaunch":2862,"Ġbritain":2863,"Ġpoints":2864,"Ġdestroy":2865,"Ġtypically":2866,"Ġpractice":2867,"Ġproblems":2868,"Ġepisode":2869,"Ġapproxim":2870,"Ġbrown":2871,"Ġscot":2872,"Ġassociated":2873,"ano":2874,"Ġatl":2875,"uk":2876,"Ġrate":2877,"Ġactress":2878,"Ġfiction":2879,"ground":2880,"hib":2881,"Ġnecess":2882,"oon":2883,"play":2884,"Ġsid":2885,"Ġbab":2886,"Ġlines":2887,"Ġsinger":2888,"Ġchannel":2889,"Ġsand":2890,"wor":2891,"Ġdaughter":2892,"iment":2893,"Ġjournal":2894,"Ġspecific":2895,"Ġgave":2896,"Ġmoney":2897,"ee":2898,"well":2899,"Ġalle":2900,"antic":2901,"Ġsett":2902,"Ġgraph":2903,"iest":2904,"Ġsongs":2905,"atives":2906,"Ġmichigan":2907,"Ġnations":2908,"oo":2909,"Ġvoc":2910,"Ġdate":2911,"Ġyet":2912,"ique":2913,"osp":2914,"Ġvirginia":2915,"ffer":2916,"istics":2917,"agement":2918,"ift":2919,"Ġfoc":2920,"Ġchap":2921,"Ġrelationship":2922,"Ġdirector":2923,"Ġvictor":2924,"Ġdepartment":2925,"Ġcentre":2926,"Ġextreme":2927,"Ġnation":2928,"Ġcounties":2929,"erson":2930,"duction":2931,"Ġsequ":2932,"Ġpolice":2933,"Ġguitar":2934,"Ġshows":2935,"Ġsection":2936,"agon":2937,"Ġpolicy":2938,"va":2939,"Ġbound":2940,"Ġtypes":2941,"Ġkar":2942,"Ġwriting":2943,"Ġlength":2944,"ien":2945,"Ġlaws":2946,"Ġliterature":2947,"Ġinterp":2948,"Ġcand":2949,"Ġremained":2950,"kn":2951,"Ġperformance":2952,"Ġsimply":2953,"Ġweek":2954,"Ġnavy":2955,"lling":2956,"Ġsup":2957,"Ġsem":2958,"Ġnob":2959,"Ġsym":2960,"ibility":2961,"gypt":2962,"Ġboy":2963,"Ġmonths":2964,"Ġlad":2965,"Ġcart":2966,"Ġlarger":2967,"Ġdie":2968,"Ġprobably":2969,"Ġgard":2970,"Ġoil":2971,"Ġaustralian":2972,"Ġitaly":2973,"Ġduke":2974,"ician":2975,"Ġwidely":2976,"Ġgive":2977,"Ġlibrary":2978,"Ġohio":2979,"Ġreference":2980,"ension":2981,"Ġbow":2982,"Ġegypt":2983,"Ġneigh":2984,"Ġfly":2985,"Ġelement":2986,"Ġelectron":2987,"Ġwars":2988,"Ġspirit":2989,"ste":2990,"Ġearlier":2991,"Ġborder":2992,"ask":2993,"dr":2994,"Ġbeg":2995,"Ġsummer":2996,"bour":2997,"Ġforest":2998,"Ġsquare":2999,"Ġstage":3000,"Ġple":3001,"Ġcondu":3002,"Ġelements":3003,"Ġplat":3004,"Ġevidence":3005,"Ġorganization":3006,"use":3007,"Ġmale":3008,"Ġrequired":3009,"Ġunl":3010,"Ġgeorg":3011,"Ġult":3012,"Ġlimited":3013,"Ġallowed":3014,"pper":3015,"Ġcorn":3016,"hood":3017,"ores":3018,"une":3019,"Ġrat":3020,"Ġplaying":3021,"Ġlegisl":3022,"Ġdone":3023,"Ġdivid":3024,"Ġwisc":3025,"Ġmountain":3026,"Ġsecurity":3027,"ulf":3028,"hab":3029,"Ġtal":3030,"Ġphysical":3031,"Ġjoseph":3032,"Ġsubsequ":3033,"Ġschol":3034,"Ġconstruction":3035,"Ġmr":3036,"Ġremains":3037,"Ġstop":3038,"Ġeconomy":3039,"Ġchanges":3040,"Ġwiscons":3041,"Ġid":3042,"Ġprovide":3043,"ris":3044,"Ġchampions":3045,"Ġspain":3046,"Ġapproach":3047,"ready":3048,"Ġfinally":3049,"Ġlonger":3050,"Ġcry":3051,"fect":3052,"Ġkind":3053,"Ġdocument":3054,"Ġsurface":3055,"ya":3056,"Ġagree":3057,"Ġmaster":3058,"ledge":3059,"Ġwoman":3060,"airs":3061,"Ġplant":3062,"Ġod":3063,"Ġpublish":3064,"Ġmostly":3065,"Ġtrack":3066,"Ġwhom":3067,"lines":3068,"Ġdise":3069,"Ġautom":3070,"ference":3071,"Ġmakes":3072,"Ġgreater":3073,"Ġdog":3074,"Ġmajority":3075,"Ġnotable":3076,"Ġalready":3077,"Ġgall":3078,"Ġwisconsin":3079,"lict":3080,"Ġcele":3081,"Ġelectric":3082,"Ġenough":3083,"ray":3084,"Ġcust":3085,"Ġcourse":3086,"lement":3087,"ager":3088,"Ġdomain":3089,"reen":3090,"Ġsaf":3091,"Ġrecorded":3092,"Ġinternet":3093,"Ġib":3094,"ners":3095,"ba":3096,"Ġimper":3097,"Ġcompanies":3098,"Ġstudies":3099,"Ġaccom":3100,"mark":3101,"Ġbelieved":3102,"Ġmission":3103,"Ġdutch":3104,"Ġjack":3105,"Ġprec":3106,"Ġexamples":3107,"ify":3108,"Ġedward":3109,"Ġcab":3110,"tar":3111,"Ġkore":3112,"otes":3113,"Ġdeleted":3114,"itude":3115,"Ġcontains":3116,"Ġcaused":3117,"Ġprimary":3118,"Ġta":3119,"Ġcolumb":3120,"east":3121,"Ġchanged":3122,"Ġoperation":3123,"Ġspring":3124,"Ġattract":3125,"Ġthings":3126,"oid":3127,"rian":3128,"Ġpaper":3129,"rial":3130,"Ġmagazine":3131,"Ġreplaced":3132,"Ġparticip":3133,"Ġsant":3134,"Ġcomed":3135,"Ġwhole":3136,"Ġedition":3137,"Ġrussia":3138,"Ġprevent":3139,"Ġterritory":3140,"Ġincreasing":3141,"Ġda":3142,"ona":3143,"anced":3144,"ishop":3145,"Ġadded":3146,"Ġnd":3147,"Ġgas":3148,"Ġbomb":3149,"Ġinvolved":3150,"Ġidea":3151,"ties":3152,"ware":3153,"Ġic":3154,"put":3155,"Ġfif":3156,"Ġetc":3157,"Ġbene":3158,"cy":3159,"Ġsense":3160,"Ġdim":3161,"round":3162,"Ġcred":3163,"Ġperh":3164,"Ġhero":3165,"iant":3166,"Ġjersey":3167,"Ġloss":3168,"Ġperhaps":3169,"asons":3170,"Ġjes":3171,"Ġheavy":3172,"bon":3173,"Ġflo":3174,"urs":3175,"inary":3176,"Ġquant":3177,"la":3178,"Ġpope":3179,"Ġrank":3180,"Ġmind":3181,"Ġiraq":3182,"Ġappears":3183,"Ġhaw":3184,"Ġsele":3185,"cent":3186,"Ġmartin":3187,"Ġrome":3188,"ysis":3189,"Ġdrug":3190,"Ġseparate":3191,"Ġemb":3192,"Ġsports":3193,"Ġbasic":3194,"Ġask":3195,"Ġwalk":3196,"Ġprogress":3197,"Ġsac":3198,"ands":3199,"rupt":3200,"istry":3201,"Ġcarolina":3202,"Ġphilosophy":3203,"Ġreview":3204,"Ġassemb":3205,"Ġcas":3206,"Ġonline":3207,"Ġislam":3208,"Ġcannot":3209,"Ġwild":3210,"Ġquestion":3211,"Ġpil":3212,"Ġdeep":3213,"Ġthink":3214,"Ġrare":3215,"Ġglob":3216,"Ġlabor":3217,"Ġdial":3218,"Ġprovided":3219,"Ġresour":3220,"ada":3221,"gl":3222,"oma":3223,"ny":3224,"ope":3225,"Ġorg":3226,"Ġmachine":3227,"Ġsurround":3228,"osh":3229,"Ġsimple":3230,"Ġletter":3231,"Ġincorpor":3232,"oe":3233,"isions":3234,"Ġcorre":3235,"Ġsources":3236,"igr":3237,"Ġeffects":3238,"Ġbroadcast":3239,"Ġoce":3240,"Ġtowards":3241,"Ġimmedi":3242,"Ġther":3243,"reat":3244,"Ġchic":3245,"Ġstories":3246,"Ġpolitics":3247,"Ġindependence":3248,"Ġlack":3249,"Ġroute":3250,"Ġprin":3251,"Ġassist":3252,"orial":3253,"Ġmetal":3254,"Ġbehind":3255,"Ġprison":3256,"Ġprior":3257,"Ġcastle":3258,"Ġprem":3259,"Ġlived":3260,"Ġtell":3261,"Ġera":3262,"Ġrequire":3263,"Ġrecently":3264,"Ġstock":3265,"Ġbecomes":3266,"Ġmedical":3267,"Ġmanagement":3268,"Ġcollection":3269,"Ġcontinu":3270,"Ġindustrial":3271,"Ġissue":3272,"da":3273,"pap":3274,"Ġfreed":3275,"Ġflorida":3276,"Ġcitiz":3277,"osph":3278,"aring":3279,"pg":3280,"Ġnuclear":3281,"Ġluc":3282,"elled":3283,"lim":3284,"Ġarts":3285,"Ġprotest":3286,"Ġconver":3287,"Ġlargely":3288,"Ġprize":3289,"Ġbelieve":3290,"Ġacademy":3291,"Ġran":3292,"icient":3293,"ken":3294,"ros":3295,"Ġintegr":3296,"icted":3297,"Ġoly":3298,"Ġauthority":3299,"Ġrules":3300,"Ġrunning":3301,"Ġmix":3302,"Ġjoined":3303,"aland":3304,"Ġsmaller":3305,"Ġslow":3306,"Ġpoly":3307,"eck":3308,"Ġjul":3309,"Ġmunicipal":3310,"Ġles":3311,"ado":3312,"Ġstra":3313,"Ġunc":3314,"Ġmexico":3315,"Ġdegree":3316,"Ġmir":3317,"Ġjim":3318,"Ġsuffer":3319,"Ġhighly":3320,"Ġtru":3321,"Ġreligion":3322,"arent":3323,"Ġmention":3324,"Ġdemocratic":3325,"Ġtaking":3326,"lor":3327,"Ġacqu":3328,"Ġtakes":3329,"Ġmarria":3330,"lled":3331,"Ġiron":3332,"Ġolymp":3333,"outh":3334,"Ġaddress":3335,"Ġstatus":3336,"Ġlikely":3337,"Ġclassical":3338,"Ġvari":3339,"Ġtroops":3340,"Ġray":3341,"Ġwel":3342,"Ġgrowth":3343,"Ġfest":3344,"my":3345,"Ġdeterm":3346,"Ġagric":3347,"erve":3348,"Ġconnect":3349,"Ġissues":3350,"Ġwing":3351,"inois":3352,"ously":3353,"Ġsettle":3354,"Ġtheat":3355,"Ġdraw":3356,"Ġarticles":3357,"Ġcounter":3358,"Ġreported":3359,"Ġring":3360,"Ġcultural":3361,"Ġemerg":3362,"Ġinstitute":3363,"ellig":3364,"cer":3365,"ola":3366,"Ġpoor":3367,"Ġwa":3368,"shire":3369,"Ġillinois":3370,"Ġvirt":3371,"Ġbeat":3372,"Ġcateg":3373,"Ġconflict":3374,"Ġproduce":3375,"Ġdirectly":3376,"Ġstars":3377,"Ġdefined":3378,"azz":3379,"Ġcham":3380,"och":3381,"rence":3382,"Ġadm":3383,"Ġelectr":3384,"Ġnewspap":3385,"Ġindic":3386,"Ġnearly":3387,"Ġperformed":3388,"Ġmoon":3389,"Ġveh":3390,"ription":3391,"Ġalph":3392,"Ġkr":3393,"Ġbeach":3394,"Ġcelebr":3395,"Ġconv":3396,"Ġhung":3397,"iences":3398,"Ġamb":3399,"ech":3400,"esis":3401,"Ġnumerous":3402,"Ġdemon":3403,"ression":3404,"Ġsav":3405,"Ġworked":3406,"izing":3407,"Ġcreate":3408,"Ġsuc":3409,"Ġsearch":3410,"Ġresults":3411,"su":3412,"Ġoperations":3413,"Ġquar":3414,"Ġvon":3415,"Ġbelief":3416,"Ġhyd":3417,"Ġmurder":3418,"Ġscientific":3419,"road":3420,"Ġmis":3421,"Ġcommitte":3422,"Ġagricult":3423,"Ġproperty":3424,"the":3425,"Ġadj":3426,"ini":3427,"Ġrand":3428,"Ġcup":3429,"eless":3430,"Ġpron":3431,"Ġrot":3432,"Ġrepublican":3433,"town":3434,"Ġactive":3435,"Ġsens":3436,"Ġprofessional":3437,"Ġclaimed":3438,"Ġlatter":3439,"Ġcontract":3440,"Ġsuff":3441,"Ġremain":3442,"Ġspl":3443,"Ġportug":3444,"Ġforced":3445,"Ġknowledge":3446,"Ġparties":3447,"bury":3448,"Ġtraining":3449,"iles":3450,"Ġhund":3451,"Ġrailway":3452,"wise":3453,"Ġlie":3454,"stein":3455,"Ġintellig":3456,"Ġstone":3457,"Ġconstruct":3458,"iance":3459,"Ġmm":3460,"att":3461,"Ġinvent":3462,"Ġstep":3463,"ables":3464,"Ġappointed":3465,"Ġsar":3466,"Ġbell":3467,"Ġopened":3468,"erved":3469,"Ġord":3470,"Ġthous":3471,"Ġbehav":3472,"Ġvariety":3473,"Ġproducts":3474,"Ġsomething":3475,"Ġcub":3476,"porary":3477,"Ġchicago":3478,"Ġliberal":3479,"Ġresist":3480,"Ġhighest":3481,"uries":3482,"Ġupper":3483,"light":3484,"tered":3485,"Ġok":3486,"utive":3487,"Ġfeatured":3488,"Ġinn":3489,"Ġvehic":3490,"vin":3491,"Ġtreaty":3492,"Ġgh":3493,"Ġvia":3494,"Ġflight":3495,"Ġpath":3496,"win":3497,"Ġplaced":3498,"Ġsexual":3499,"Ġhundred":3500,"eme":3501,"Ġax":3502,"head":3503,"umn":3504,"era":3505,"oul":3506,"ios":3507,"Ġpressure":3508,"za":3509,"Ġdia":3510,"Ġchemical":3511,"Ġspeak":3512,"Ġbudd":3513,"Ġunderstand":3514,"Ġdivided":3515,"Ġinsp":3516,"bridge":3517,"Ġconsum":3518,"Ġdrum":3519,"Ġscotland":3520,"Ġdar":3521,"Ġpack":3522,"Ġfinanc":3523,"ng":3524,"Ġsweden":3525,"Ġexch":3526,"sec":3527,"ament":3528,"Ġbrief":3529,"Ġapproximately":3530,"Ġris":3531,"Ġethn":3532,"Ġmaxim":3533,"Ġships":3534,"abb":3535,"oting":3536,"Ġbon":3537,"Ġholy":3538,"mitted":3539,"Ġdecided":3540,"Ġkent":3541,"astic":3542,"Ġmerc":3543,"Ġpromin":3544,"Ġcontent":3545,"Ġphotograph":3546,"Ġalternative":3547,"Ġsucceed":3548,"Ġnormal":3549,"Ġjean":3550,"Ġalbums":3551,"Ġbob":3552,"Ġshown":3553,"Ġprograms":3554,"Ġincreased":3555,"Ġcer":3556,"Ġlegend":3557,"Ġpassed":3558,"Ġast":3559,"Ġfict":3560,"Ġseem":3561,"Ġgot":3562,"Ġquickly":3563,"Ġjacks":3564,"Ġzealand":3565,"Ġunlike":3566,"Ġdistinct":3567,"Ġdouble":3568,"iana":3569,"Ġbass":3570,"Ġmarriage":3571,"Ġchampionship":3572,"Ġmas":3573,"ibly":3574,"aled":3575,"Ġcommunities":3576,"Ġil":3577,"Ġmedic":3578,"ux":3579,"Ġstudent":3580,"Ġimages":3581,"yth":3582,"ycl":3583,"Ġfast":3584,"onents":3585,"rison":3586,"Ġcontem":3587,"Ġsecretary":3588,"Ġfel":3589,"resp":3590,"Ġguard":3591,"Ġobtain":3592,"oses":3593,"Ġsin":3594,"Ġquite":3595,"Ġapparent":3596,"Ġsymbol":3597,"Ġmemory":3598,"Ġtheore":3599,"Ġastr":3600,"Ġmeasure":3601,"Ġrang":3602,"Ġdigital":3603,"Ġbbc":3604,"board":3605,"Ġpowers":3606,"Ġarms":3607,"gor":3608,"Ġfans":3609,"Ġoxford":3610,"Ġfrequently":3611,"back":3612,"Ġasia":3613,"Ġocean":3614,"Ġlee":3615,"Ġstan":3616,"Ġtwent":3617,"wan":3618,"Ġadministration":3619,"Ġfeel":3620,"Ġclaims":3621,"Ġadvent":3622,"Ġregional":3623,"Ġnet":3624,"Ġcarry":3625,"Ġanalysis":3626,"Ġcarl":3627,"Ġvoice":3628,"med":3629,"ita":3630,"Ġface":3631,"asty":3632,"Ġcomposer":3633,"Ġga":3634,"Ġcandid":3635,"Ġnick":3636,"tr":3637,"Ġjac":3638,"Ġash":3639,"Ġdirected":3640,"Ġrefers":3641,"sp":3642,"Ġdefense":3643,"Ġmainly":3644,"Ġtable":3645,"Ġmatter":3646,"Ġblock":3647,"ients":3648,"tm":3649,"Ġpicture":3650,"Ġly":3651,"illa":3652,"Ġscreen":3653,"Ġobserv":3654,"izations":3655,"Ġmarsh":3656,"Ġhyp":3657,"zz":3658,"Ġhonor":3659,"Ġscale":3660,"Ġquality":3661,"Ġrepresentative":3662,"Ġjackson":3663,"Ġassum":3664,"Ġbasis":3665,"Ġna":3666,"Ġfeet":3667,"Ġdro":3668,"aska":3669,"ena":3670,"ura":3671,"Ġcomes":3672,"Ġcommittee":3673,"Ġba":3674,"Ġbuildings":3675,"Ġdiscovered":3676,"Ġturned":3677,"gar":3678,"Ġvisit":3679,"Ġshot":3680,"iter":3681,"Ġgoing":3682,"Ġwinter":3683,"Ġott":3684,"Ġconditions":3685,"Ġletters":3686,"Ġadditional":3687,"gn":3688,"aging":3689,"Ġrose":3690,"Ġtree":3691,"Ġinhab":3692,"Ġtransfer":3693,"Ġnotes":3694,"Ġengineering":3695,"Ġactors":3696,"ias":3697,"Ġspect":3698,"tery":3699,"Ġbaseball":3700,"Ġmut":3701,"Ġincrease":3702,"Ġmunicipality":3703,"Ġnoted":3704,"Ġdiss":3705,"Ġcru":3706,"gs":3707,"Ġcreation":3708,"Ġdecision":3709,"Ġimplement":3710,"Ġnap":3711,"Ġfourth":3712,"Ġtransform":3713,"Ġartists":3714,"Ġbring":3715,"don":3716,"Ġfriends":3717,"Ġcos":3718,"Ġimperial":3719,"Ġhighway":3720,"Ġnomin":3721,"Ġprogramming":3722,"oke":3723,"Ġfaith":3724,"Ġarth":3725,"Ġmonarch":3726,"Ġrd":3727,"Ġsomewh":3728,"Ġbranch":3729,"hol":3730,"Ġurban":3731,"Ġtend":3732,"Ġram":3733,"Ġrelatively":3734,"Ġwave":3735,"Ġhind":3736,"Ġrepe":3737,"Ġalexander":3738,"Ġawards":3739,"Ġwales":3740,"Ġmatch":3741,"Ġice":3742,"Ġsail":3743,"fl":3744,"Ġability":3745,"Ġgeorgia":3746,"ett":3747,"Ġeg":3748,"Ġrestr":3749,"Ġvolume":3750,"Ġreached":3751,"Ġjews":3752,"Ġfictional":3753,"Ġcorresp":3754,"Ġscene":3755,"Ġprimarily":3756,"ulated":3757,"Ġcorrespond":3758,"enth":3759,"Ġkil":3760,"Ġperman":3761,"Ġfal":3762,"Ġjustice":3763,"Ġinterview":3764,"Ġpattern":3765,"Ġweapons":3766,"Ġtrial":3767,"li":3768,"Ġserious":3769,"ws":3770,"Ġexperience":3771,"Ġell":3772,"Ġfrac":3773,"mission":3774,"Ġnaz":3775,"Ġdisease":3776,"oration":3777,"Ġinstrument":3778,"Ġlif":3779,"Ġversions":3780,"Ġintended":3781,"onia":3782,"ca":3783,"Ġreve":3784,"Ġuniverse":3785,"Ġappearance":3786,"Ġmcc":3787,"Ġll":3788,"Ġjpg":3789,"onse":3790,"ker":3791,"ouri":3792,"Ġmuslim":3793,"Ġthreat":3794,"Ġpossess":3795,"Ġcaptain":3796,"Ġros":3797,"Ġwriters":3798,"Ġplanet":3799,"ortun":3800,"Ġcold":3801,"Ġrain":3802,"Ġcompl":3803,"Ġstaff":3804,"ivity":3805,"Ġpier":3806,"Ġclos":3807,"bre":3808,"Ġcrow":3809,"Ġoperating":3810,"Ġapplied":3811,"Ġfigure":3812,"Ġpurpose":3813,"Ġattrib":3814,"Ġans":3815,"Ġsho":3816,"onym":3817,"Ġcollect":3818,"uated":3819,"Ġak":3820,"Ġfat":3821,"Ġpul":3822,"Ġadopted":3823,"Ġfreedom":3824,"Ġshar":3825,"Ġbond":3826,"cher":3827,"Ġtu":3828,"Ġfunctions":3829,"Ġinside":3830,"itation":3831,"eds":3832,"Ġbol":3833,"rey":3834,"Ġbraz":3835,"Ġmonth":3836,"Ġviet":3837,"Ġpowerful":3838,"Ġpolish":3839,"Ġpurch":3840,"Ġrise":3841,"Ġorient":3842,"Ġartist":3843,"Ġalbert":3844,"Ġanimals":3845,"Ġrapid":3846,"Ġtou":3847,"Ġhan":3848,"gers":3849,"Ġmodified":3850,"Ġmissouri":3851,"isation":3852,"Ġconqu":3853,"Ġstren":3854,"Ġended":3855,"Ġhur":3856,"Ġbrand":3857,"Ġpreviously":3858,"Ġhours":3859,"Ġswe":3860,"Ġfocus":3861,"Ġtrip":3862,"iber":3863,"Ġlevels":3864,"Ġmethods":3865,"Ġnether":3866,"Ġdoct":3867,"ua":3868,"Ġded":3869,"Ġbecoming":3870,"iang":3871,"Ġexpand":3872,"Ġbenef":3873,"Ġcalcul":3874,"mond":3875,"Ġgolden":3876,"Ġwindows":3877,"Ġdip":3878,"Ġfleet":3879,"Ġairlines":3880,"Ġtun":3881,"Ġreading":3882,"isco":3883,"Ġcoal":3884,"Ġmotor":3885,"Ġhorse":3886,"Ġfill":3887,"Ġterror":3888,"aught":3889,"Ġmountains":3890,"Ġmultiple":3891,"Ġbush":3892,"Ġful":3893,"iate":3894,"Ġanne":3895,"Ġdirection":3896,"Ġkings":3897,"Ġconsists":3898,"Ġdistance":3899,"Ġinvestig":3900,"Ġpng":3901,"rents":3902,"rative":3903,"Ġhydro":3904,"Ġbey":3905,"Ġprofessor":3906,"Ġvote":3907,"Ġestim":3908,"Ġresponse":3909,"Ġcustom":3910,"Ġorch":3911,"Ġscottish":3912,"Ġhab":3913,"more":3914,"Ġgirl":3915,"Ġvillages":3916,"itan":3917,"Ġcontain":3918,"Ġdisplay":3919,"Ġelections":3920,"Ġderived":3921,"Ġdistingu":3922,"usc":3923,"abeth":3924,"Ġassembly":3925,"Ġsigned":3926,"Ġdynasty":3927,"aur":3928,"oved":3929,"Ġcompleted":3930,"Ġgreatest":3931,"Ġsupported":3932,"Ġtreatment":3933,"Ġspeech":3934,"Ġdur":3935,"Ġannounced":3936,"Ġamericans":3937,